@extends('layouts.appmenu')

@section('content')
Добрый день, коллеги!

Знакомим вас с планом мероприятий "Зелёного офиса" на ближайшие 3 месяца.

Для здоровья сотрудников и комфортного нахождения в офисе специалисты АХУ ежедневно решают множество задач,
многие из них направлены так же на сохранение ресурсов и заботу о природе. Вы можете ознакомиться со списком принятых мер во вложении

Напоминаем, что в этом году мы запустили проект "Зелёный офис" . Цель проекта: снижение вредного воздействия на окружающую среду,
рациональное использование ресурсов, повышение экологической осознанности и осведомлённости у сотрудников Консорциума, улучшение условий труда.

По всем вопросам обращаться к менеджеру проекта, Бушмановой Надежде

почта: bushmanova@kodeks.ru

телеграм: nadezhda_bush
@endsection